" bytes" = " Bytes";
"Computer" = "Computer";
"copy" = "Kopie";
"Copy" = "Kopie";
"Delete" = "Löschen";
"Error!" = "Fehler!";
"Move" = "Verschieben";
"Replace All" = "Alle ersetzen";
"Replace" = "Ersetzen";
"Stop" = "Stop";

" of " = " von ";
" was not found." = " wurde nicht gefunden.";
"An error occurred while deleting." = "Beim Löschen ist ein Fehler aufgetreten.";
"Continue" = "Fortfahren";
"Copied %u items to \"%@\"" = "%u Objekte wurden nach \"%@\" kopiert.";
"Copied: " = "Kopiert: ";
"Copying %u items to \"%@\"" = "%u Objekte werden nach \"%@\" kopiert.";
"Count: %u" = "Anzahl: %u";
"Deleting from \"%@\"." = "Löschen auf \"%@\".";
"Item: \"" = "Objekt: \"";
"Not enough free space at destination.  %@ of additional free space required." = "Nicht genügend freier Speicher am Zielort. Es wird zusätzlich %@ freier Speicher benötigt.";
"Permission error.  File is not readable." = "Fehler in der Zugriffsberechtigung. Datei ist nicht lesbar.";
"Preparing to copy to \"%@\"" = "Kopieren nach \"%@\" wird vorbereitet.";
"Skip" = "Überspringen";
"Replace?" = "Ersetzen?";
"You don't have write permission at \"%@\"" = "Sie haben keine Schreibberechtigung für \"%@\"";
"Folder" = "Ordner";
"Package" = "Paket";
"Symbolic Link" = "Symbolischer Link";
"Volume" = "Volume";
"Document" = "Dokument";

/* labels */
"None" = "Ohne";
"Essential" = "Wichtig";
"Hot" = "Dringend";
"In Progress" = "In Arbeit";
"Cool" = "Geschäftlich";
"Personal" = "Privat";
"Project 1" = "Projekt 1";
"Project 2" = "Projekt 2";

"New Folder" = "Neuer Ordner";
"Choose Folder" = "Ordner wählen";
"untitled folder" = "Neuer Ordner";
"untitled.txt" = "Ohne Titel.txt";

/* replace panel */
/* "An item named \"%@\" already exists in this location.  Do you want to replace it with the one you are moving?" = "An diesem Ort existiert bereits ein Objekt namens \"%@\".  Möchten Sie es ersetzen?"; */
"An item" = "Ein Objekt";
"An older item" = "Ein älteres Objekt";
"A newer item" = "Ein neueres Objekt";

"one" = "diesem Objekt";
"older one" = "diesem älteren Objekt";
"newer one" = "diesem neueren Objekt";

"%@ named \"%@\" already exists in this location.  Do you want to replace it with the %@ you are moving?" =  "%@ mit dem Namen \"%@\" existiert bereits an dieser Stelle. Wollen Sie es wirklich mit %@ ersetzen?";

"Index not found" = "Index not found";
"This folder must be indexed before you can search by content.  Indexing will take several minutes, but it will run silently in the background.  Would you like to build the index now?" = "This folder must be indexed before you can search by content.  Indexing will take several minutes, but it will run silently in the background.  Would you like to build the index now?";
